Repository: AkramDhiabi/catsfullPreprod
Catalog: web/modules/custom/cats_levillagebyca/cats_levillagebyca.*.po
Languages: fr

# cats_theme_admin_page
source: Theme administration page for LeVillageByCA
fr: Administration du thème LeVillageByCA

# cats_theme_admin_page
source: Site name
fr: Nom du site

# cats_theme_admin_page
source: Site slogan
fr: Slogan du site

# cats_theme_admin_page
source: Site logo
fr: Logo du site

# cats_theme_admin_page
source: Logo Alternative Text
fr: Texte alternatif du logo du site

# cats_theme_admin_page
source: Site favicon
fr: Favicon du site

# cats_ressoc_admin_page
source: Social Network administration page
fr: Administration des Réseaux Sociaux

# cats_ressoc_admin_page
source: Webradio title
fr: Titre de la Webradio

# cats_ressoc_admin_page
source: Player title
fr: Titre du player

# cats_ressoc_admin_page
source: Webradio URL
fr: URL de la Webradio

# cats_ressoc_admin_page
source: Webradio title button
fr: Titre du bouton de la Webradio

# cats_ressoc_admin_page
source: Icon URL
fr: URL de l'icone

# cats_ressoc_admin_page
source: Social Network title
fr: Titre des Réseaux Sociaux

# cats_ressoc_admin_page
source: Youtube link title
fr: Titre du lien Youtube

# cats_ressoc_admin_page
source: Twitter link title
fr: Titre du lien Twitter

# cats_ressoc_admin_page
source: LinkedIn link title
fr: Titre du lien LinkedIn

# cats_ressoc_admin_page
source: Youtube link URL
fr: Titre de l'URL Youtube

# cats_ressoc_admin_page
source: Twitter link URL
fr: Titre de l'URL Twitter

# cats_ressoc_admin_page
source: LinkedIn link URL
fr: Titre de l'URL LinkedIn

# cats_ressoc_admin_page
source: Icon path for Youtube
fr: Chemin du lien de l'icone Youtube

# cats_ressoc_admin_page
source: Icon path for Twitter
fr: Chemin du lien de l'icone Twitter

# cats_ressoc_admin_page
source: Icon path for LinkedIn
fr: Chemin du lien de l'icone LinkedIn

# cats_ressoc_admin_page
source: Language title
fr: Titre de la langue

# cats_ressoc_admin_page
source: Social Network bloc
fr: Bloc des Réseaux Sociaux

# cats_supart_admin_page
source: Su/Part head administration page
fr: Page d'administration des entêtes Start-ups et Partenaires

# cats_supart_admin_page
source: Up title
fr: Titre du haut

# cats_supart_admin_page
source: Main down colored title
fr: Sous-titre partie colorée

# cats_supart_admin_page
source: Main down title
fr: Sous-titre partie non-colorée

# cats_supart_admin_page
source: Head of the main Start-ups page
fr: Entête de la page des Start-ups

# cats_supart_admin_page
source: Head of the main Partner page
fr: Entête de la page des Partenaires

# cats_supart_admin_page
source: Head Su/Part bloc
fr: Entête des pages des Su et Part

# cats_chicle_admin_page
source: Numbers's site administration page
fr: Page d'administration des chiffres clés du site

# cats_chicle_admin_page
source: Number
fr: chiffre clé

# cats_chicle_admin_page
source: Text description
fr: Description du chiffre

# cats_chicle_admin_page
source: Head chicle bloc
fr: Entête du bloc des chiffres clés

# cats_chicle_admin_page
source: Head chicle mobile bloc
fr: Entête du bloc des chiffres clés pour la partie mobile et tablette

# cats_innov_admin_page
source: Innovation administration page
fr: Page d'administration du bloc innovation

# cats_innov_admin_page
source: Main title
fr: Titre principal grisé

# cats_innov_admin_page
source: Text description title
fr: Début du texte capitalisé

# cats_innov_admin_page
source: Text description
fr: Texte capitalisé

# cats_innov_admin_page
source: Head innov block
fr: Bloc header innovation
